import React from 'react';
import './home.css';

function Rules() {
    return (
        <div className="rules">
        <h4>УМОВИ ВІДВІДУВАННЯ ЗОНИ ВІДЧУЖЕННЯ</h4>
        <ul>
          <li>Учасники туру суворо 18+.</li>
          <li>При собі необхідно мати паспорт для проходження контролю.</li>
          <li>Ваші паспортні дані мають бути надані в спеціальну установу за 7-10 днів до передбачуваного відвідування.</li>
          <li>Одяг туриста обов'язково має повністю покривати тіло.</li>
          <li>На території Зони відчуження не можна підбирати сторонні предмети, рослини та інше.</li>
          <li>Екскурсія проводиться тільки по спеціальних туристичних стежках в супроводі професійного гіда.</li>
        </ul>
      </div>  
    );
  }
  
  export default Rules;